jorgebucaran/fisher
oh-my-fish/theme-bobthefish
evanlucas/fish-kubectl-completions
PatrickF1/fzf.fish
jorgebucaran/spark.fish
jorgebucaran/getopts
sijad/gitignore
franciscolourenco/done
oh-my-fish/plugin-thefuck
